<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <p>Компания существует на рынке с 2000 года, занимается производством современного верхнего мужского и женского трикотажа.</p>
    <p>Мы предлагаем покупателям огромный ассортимент трикотажных изделий — для желающих одеваться модно, стильно и недорого.</p>
    <p>Разнообразие дизайнерских решений позволяют разрабатывать модели, учитывающие все возможные особенности фигуры – широкий размерный ряд (размеры от 42 до 60) , а также все возрастные группы покупателей – от молодёжи до мужчин и женщин зрелого возраста.</p>
    <p>Наши модели отличают идеальная посадка по фигуре, классический стиль, изысканная простота кроя, доступные цены.</p>
    <p>Богатый цветовой спектр изделий, сочетание ярких и пастельных цветов.</p>
    <p>Многообразие фасонов помогут подобрать как нарядную одежду, так и деловую, моделирующую фигуру.</p>
    <p>Тщательное соблюдение традиционных технологий изготовления трикотажа обуславливает нашим изделиям долговечность в носке – они подлежат машинной стирке, не линяют, сохраняют свой цвет и форму в течение всего срока службы.</p>
    <p>Стабильную работу фирмы обеспечивает слаженный, высокопрофессиональный коллектив мастериц, изготавливающих изделия высокого качества, так полюбившиеся сибирским покупателям.</p>
</div>
