<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Доставка и оплата';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-shipping">
    <h3><span class="red">Бесплатная курьерская доставка по РФ до 31 января!</span></h3>

    <h2>Условия доставки по России</h2>

    <h3>1.Boxberry — служба доставки</h3>

    <h4>1.1.До Пункта Выдачи Заказа (ПВЗ) в Вашем городе. </h4>
    <p>Заказ выдается получателю только после предъявления паспорта или доверенности с паспортными данными получателя.</p>
    <p>Оплата производится в Пункте Выдачи Заказа наличным или безналичным способом.</p>
    <h4>1.2.Курьером по указанному Вами адресу.</h4>
    <p>Вы сможете проверить содержимое посылки на предмет соответствия заказу и отсутствия физических повреждений.</p>
    <p>Доставка в регионах осуществляется по будням с 10.00 до 18:00.</p>
    <p>Оплату наличными принимает курьер после проверки Вами содержимого посылки.</p>

    <h3>2.Почта России</h3>

    <p>Доставка посылки осуществляется ФГУП «Почта России» по всей территории России в указанное отделение почты.</p>
    <p>Срок доставки зависит от удаленности региона и составляет от 5 дней.</p>
    <p>Почтовые отправления хранятся в отделении почтовой связи в течение 30 дней.</p>
    <p>Оплата осуществляется наложенным платежом при получении на Почте.</p>
</div>
