<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Как выбрать размер';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-sizes">
    <h1>Определение размера</h1>
    <table>
        <thead>
        <tr>
            <th colspan="11">Женская одежда</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <th>Обхват груди (см)</th>
            <td>84</td>
            <td>88</td>
            <td>92</td>
            <td>96</td>
            <td>100</td>
            <td>104</td>
        </tr>
        <tr>
            <th>Обхват талии (см)</th>
            <td>66</td>
            <td>70</td>
            <td>74</td>
            <td>78</td>
            <td>82</td>
            <td>86</td>
        </tr>
        <tr>
            <th>Обхват бедер (см)</th>
            <td>90-92</td>
            <td>94-96</td>
            <td>98-100</td>
            <td>102-104</td>
            <td>106-108</td>
            <td>110-112</td>
        </tr>
        <tr>
            <th>Длина рукава (см)</th>
            <td>60-62</td>
            <td>60-62</td>
            <td>60-62</td>
            <td>60-62</td>
            <td>61-63</td>
            <td>61-63</td>
        </tr>
        <tr class="size-tab__select">
            <th>Размер</th>
            <td>42(S)</td>
            <td>44(S/M)</td>
            <td>46(M)</td>
            <td>48(M/L)</td>
            <td>50(L)</td>
            <td>52(XL)</td>
        </tr>
        </tbody>
    </table>
    <div class="product-content__sheet  size-howto__wrapper">
        <div class="size-howto__text">
            <p>Вам понадобится провести измерения с помощью сантиметровой ленты. Для определения подходящего размера необходимо соотнести полученные измерения с размерами в таблице.</p>
            <p>При измерении обхвата груди лента должна плотно прилегать к телу, спереди проходить по наиболее выступающим точкам, сбоку через подмышечные впадины, сзади обхватывая лопатки.</p>
            <p>Обхват талии измеряется строго горизонтально по самой узкой части тела, проходя через самую выступающую точку живота.</p>
            <p>При измерении обхвата бедер лента должна находиться горизонтально, проходя посредине бедра и сзади по наиболее выступающим точкам ягодиц.</p>
        </div>
    </div>
</div>
